{
  "projeto":[//series
    {
      "id": 1, 
      "nome": "Portal do Servidor", //name
      "status": "Produção", //status
      "publico": "Contribuinte", //genre
      "current": {
        "fase": "execução", //iniciação, planejamento, execução, monitoramento e controle, finalização
        "fase_numero": "9" //season
      },
      "comentario": "O Portal do Servidor foi desenvolvido e é mantido pela Secretaria de Estado de Fazenda e Planejamento (Sefaz). O site visa facilitar o dia a dia do servidor público do Poder Executivo do Estado do Rio de Janeiro proporcionando consultas online e seguras a dados pessoais, funcionais e financeiros, além de acesso a informações sobre benefícios, direitos e deveres." //coments
    },
    {
      "id": 2,
      "nome": "Contadoria Geral do Estado (CGE)",
      "status": "Produção",
      "publico": "CGE",
      "current":{
        "fase": "iniciação", //iniciação, planejamento, execução, monitoramento e controle, finalização
        "fase_numero": "9"  //season
      },
      "comentario": "O Decreto Lei nº 10/1975 instituiu em seu artigo 1º, que a Inspetoria Geral de Finanças, pertencente à estrutura da Secretaria de Estado de Fazenda, seria o órgão central do Sistema Estadual de Administração Financeira e Contabilidade do Estado do Rio de Janeiro."
    },
    {
      "id": 3,
      "nome": "Auditoria Geral do Estado (AGE)",
      "status": "homologação",
      "publico": "AGE",
      "current": {
        "fase": "planejamento", //iniciação, planejamento, execução, monitoramento e controle, finalização
        "fase_numero": "2" //season
      },
      "comentario": "A Auditoria Geral do Estado do Rio de Janeiro – AGE foi instituída, pelo Decreto n.º 13, de 15 de março de 1975, como órgão central do sistema de controle interno do Poder Executivo do Governo do Estado do Rio de Janeiro, com competência para atuar em atividades de fiscalização e assessoramento, com abrangência sobre todos os órgãos e entidades do Poder Executivo"
    },
    {
      "id": 4,
      "nome": "Tesouro",
      "status": "Desenvolvimento",
      "publico": "Tesouro",
      "current": {
        "fase": "finalização", //iniciação, planejamento, execução, monitoramento e controle, finalização
        "fase_numero": "2" //season
      },      
      "comentario": "A Subsecretaria de Finanças – SUBFIN, instituída por meio do Decreto nº 40.613, de 15 de fevereiro de 2007, alterado pelo Decreto nº 44.090, de 28 de fevereiro de 2013, é uma unidade administrativa da Secretaria de Estado de Fazenda e Planejamento do Rio de Janeiro."
    }
  ],
  "publico":[ //genres
    "Contribuinte", "CGE", "AGE", "Tesouro"
  ]
}